const startBot = 'Привет! Я бот который поможет тебе всегда знать своё расписание)';
const newUser = `Я вижу ты тут впервые. Тогда выбирай свою группу) \nВыбирай способ поиска своей группы 👇🏻👇🏻👇🏻`;
const search = `Напиши свою группу\n\n"группа номер группы" \n(к примеру: "<b>группа ИСИП</b>" или "<b>группа 3101</b>")`;
const searchResult = `Выбирай свою группу 👇🏻👇🏻👇🏻`;
const setGroup = `Выбирай способ поиска своей группы 👇🏻👇🏻👇🏻`;

export {
    startBot,
    newUser,
    search,
    searchResult,
    setGroup,
};
